app.component('about', {
    template:
        /*html*/
        `
        <section>
			<div class="container">
                <div class="about-us">
                    <h3 class="subtitle">О предприятии</h3>
                    <div class="about-body">
                    <p>Повседневная практика показывает, что начало повседневной работы по формированию позиции
            обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и
            административных условий. Идейные соображения высшего порядка, а также сложившаяся структура
            организации в значительной степени обуславливает создание существенных финансовых и
            административных условий. Повседневная практика показывает, что реализация намеченных
            плановых заданий играет важную роль в формировании систем массового участия. Таким образом
            постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной
            степени обуславливает создание модели развития. Таким образом консультация с широким активом
            позволяет выполнять важные задания по разработке новых предложений. Задача организации, в
            особенности же консультация с широким активом позволяет выполнять важные задания по
            разработке направлений прогрессивного развития.</p>
                    <img src="/images/about.jpg" alt="">
                    </div>
                </div>
            </div>
	    </section>`
})